import * as React from 'react';

const Home = (props) => {
  return (
    <div>
      <h2>
        Всем привет. Этот проект расчитан на оттачивание лично моих навыков,
        стараюсь по тихоньку запихивать сюда некоторые свои идеи, так же проект
        LanguageIt может послужить для идей других разработчиков.
      </h2>
      <span>
        Ключ от базы данных предоставлен в коде, но там нет ничего ценного, так
        что вы не найдете ничего там.
      </span>
    </div>
  );
};

export default Home;
